const s1 = ['А', 'В', 'Ь', 'М', 'И', 'Л', 'Ю', 'Ю', 'Ю', 'Ь']
const s2 = ['Р', 'М', 'В', 'Ы', 'Б', 'Ь', 'И', 'И', 'И', 'В']
const s3 = ['И', 'Е', 'Л', 'В', 'М', 'Т', 'М', 'А', 'В', 'Ь']
const s4 = ['А', 'С', 'Б', 'В', 'И', 'О', 'М', 'Р', 'М', 'В']
const s5 = ['Т', 'О', 'А', 'Б', 'М', 'П', 'В', 'И', 'Е', 'Л']
const s6 = ['О', 'И', 'Л', 'Ю', 'Б', 'О', 'В', 'Ь', 'М', 'Ь']
const s7 = ['С', 'Б', 'Ь', 'И', 'Д', 'В', 'Е', 'П', 'Е', 'В']
const s8 = ['А', 'М', 'Т', 'М', 'А', 'В', 'С', 'А', 'В', 'Ь']
const s9 = ['Р', 'Б', 'Ь', 'И', 'Р', 'М', 'Н', 'Р', 'М', 'В']
const s10 = ['К', 'М', 'Т', 'М', 'И', 'Е', 'А', 'И', 'Е', 'Л']

const tableScope = [s1, s2, s3, s4, s5, s6, s7, s8, s9, s10]

export default tableScope